/* eslint-disable max-len */
const brandList = [


    {
        brand: '科勒卫浴', type: '厨房卫浴', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/kele.png', des: '科勒，美国厨卫品牌。创立于1873年的美国科勒 （Kohler）公司是迄今美国最庞大的家族企业之一， [1]  总部位于威斯康辛州。 [2]  其业务和企业遍布各地， [3]  涉足美国、加拿大、澳大利亚、中国、德国、印度、泰国等， [3]  业务包含厨卫、家具及内部装饰系列、备用发电机及动力系统 [4]  以及酒店和世界级高尔夫球场。', activity: '购建材，满3000元立减500元;', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: 'TOTO卫浴', type: '厨房卫浴', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/toto.png', des: 'TOTO公司由日本人大仓和亲于1917年创立，最初名为东洋陶器株式会社，随后更名为TOTO（东陶机器株式会社）。无论是尖端技术实力体现的诺锐斯特·间，还是带来水洗健康体验的卫洗丽;无论是带动行业节水风潮的4.8升节水坐便器，还是水力发电龙头、海洁特瓷砖;无论是智洁技术、超漩式冲洗，还是SMA恒温、EcoMAX技术，TOTO的产品和技术给用户带去智能卫浴体验的同时，更将环保与节能融入到生活之中，并获得了节水贡献奖、环保贡献奖等众多奖项', activity: '购建材，满3000元立减500元;', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '玫瑰岛淋浴房', type: '厨房卫浴', allCountry: '否', citys: '上海', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/meiguidao.png', des: 'ROSERY玫瑰岛，始创于1996年，全球高级定制淋浴房品牌，创造了磁悬浮淋浴房、仿古淋浴房、亲子淋浴房等顶级产品，拥有50多项国家专利，80个产品系列。一直以来，ROSERY玫瑰岛专注于大师级工艺和工匠级品质，每一件产品历程68道工序，300名专业工匠雕琢，为您量身定制只属于您的私密领域，这正是高级定制的价值所在。', activity: '购建材，满3000元立减500元;', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '摩恩卫浴', type: '厨房卫浴', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/moen.png', des: '美国摩恩公司Moen Inc.是当今全球著名的高级水龙头，厨盆，卫浴五金配件专业制造公司之一，是世界著名的跨国公司—富俊公司。1937年，美国摩恩公司的创始人艾尔.摩恩发明了第一把冷热水混合单把水龙头。从此改变人类的用水方式。随着摩恩经过不断的发展现已成为全品类的品牌。产品系列齐全，涵盖龙头,水槽，五金，花洒，座便器，智能座便器，浴室柜，净水器，洗碗机等，广泛应用于中高档住宅，高级酒店，别墅，公寓，商务办公及各类公用建筑。在美国本土及加拿大地区水暖行业和普通居民中，及整个北美洲知名度和社会公众指明购买率很高的品牌。在世界上，摩恩（Moen)产品以精湛的技术，先进的工艺，完美的售后服务而备受世界各地用户的偏爱，并享有极高的声誉', activity: '购建材，满3000减500元;满2000减100元;317-329满10000减1000元特权金;智能马桶无门槛抵扣200元券;', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '澳斯曼卫浴', type: '厨房卫浴', allCountry: '否', citys: '深圳,东莞,广州', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/aosiman.png', des: '澳斯曼卫浴，始创于2001年，坚持创新精神创造世界名牌。经过10多年的发展，澳斯曼团队已达到两千多人，终端网点已经遍布全国各地，并已和多个世界著名品牌建立了重要战略合作伙伴关系，多年稳居厨卫百强企业卫浴领军企业10强前列，曾荣获《中国十大卫浴品牌》《中国十大工程卫浴品牌》《亚太设计师首选卫浴品牌》《百姓喜爱的十大洁具品牌》《最佳节水奖》《中国厨卫行业科技创新企业》《中国著名品牌》《绿色环保十佳信誉放心品牌》《中国卫生洁具知名品牌》等，已经发展成为一个行业领军品牌。', activity: '购建材，满3000元立减500元;', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '法恩莎卫浴', type: '厨房卫浴', allCountry: '否', citys: '广州', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/faensha.png', des: '20 世纪初，亨利·马蒂斯(Henri Matisse)，来到意大利陶瓷之乡法恩莎游历。 邂逅了一位专心为瓷柸上釉的少女，为少女的美深深打动。创作出一幅具有魅力神韵的作品，并将其命名为《法恩莎少女》。<br>艺术与陶瓷的碰撞<br>《法恩莎少女》唯美、优雅、色彩鲜明的艺术风格被法恩莎小镇的陶瓷艺术家运用到陶瓷产品设计中，成为了当代陶瓷工艺美术设计的潮流。法恩莎品牌由此孕育而生。<br>1999 年，法恩莎卫浴来到中国，铸就了具有浓郁意大利血统的法恩莎卫浴品牌。法恩莎将以“设计为爱而生”的理念，为消费者呈现优雅、简约、唯美的整体卫浴艺术空间', activity: '购建材，满2000送100元;', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '加枫卫浴', type: '厨房卫浴', allCountry: '否', citys: '广州,深圳', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/jiafeng.png', des: '1995年，加枫从欧洲带来了一套淋浴房，加枫的“第一套淋浴房”诞生了，这或许也可称之为中国境内的“淋浴房鼻祖”。自成立以来，加枫已经成为了一家自主研发，生产与销售为一体的沐浴生产企业。我们感悟艺术，不断吸收全球先进技术和时尚设计，产品推陈出新;我们关注家庭，为用户带来全新沐浴体验，生活从此不同;每天都进步，是品质艺术家对您的承诺。', activity: '购建材，满3000元立减500元;凡购买活动内产品者每套产品赠送桶装毛巾礼品一份;', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '碧影卫浴', type: '厨房卫浴', allCountry: '否', citys: '成都,昆明,南京,苏州,无锡,杭州,宁波', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/biying.png', des: '', activity: '购建材，满3000减500元; 家博会期间叠加优惠，满2000送100元;', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '惠达卫浴', type: '厨房卫浴', allCountry: '否', citys: '北京', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/huida.png', des: '惠达卫浴股份有限公司（股票简称：惠达卫浴，代码：603385）始创于1982年，作为唐山陶瓷文化的传承者，惠达凭借不断创新的商业模式，全球化的发展视野，成为享誉国内外的综合卫浴领导品牌，并于2017年在中国上海证券交易所成功上市。<br>惠达卫浴实施全球化运营战略，构建了完善的销售和服务体系。营销网络遍及中国30多个省、自治区和直辖市，国外销售遍布美国、加拿大、英国、澳大利亚等70多个国家和地区。', activity: '　', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '箭牌卫浴', type: '厨房卫浴', allCountry: '否', citys: '上海', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/jianpai.png', des: '“ARROW”箭牌卫浴隶属于箭牌家居集团，总部设在世界著名的陶瓷产地广东佛山，是我国规模较大的建筑卫生陶瓷制造与销售企业之一，也是国内兼具实力和影响力的综合性卫浴品牌。<br>目前，公司在全国各地拥有8大生产基地,共占地6000多亩，分别为顺德乐从、高明、三水、肇庆、韶关、景德镇、德州、应城。同时也拥有将近3000个销售网点，为了满足遍布全国的销售网络，公司建有专业、完善的售后服务网络，拥有5000多名专业售后服务人员。', activity: '购建材，满3000减500元;家博会期间叠加优惠，满2000送100元;爆款产品，送免费安装及送货', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '嘉森地板', type: '墙地面装饰', allCountry: '否', citys: '深圳,福州,厦门,广州,东莞', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/jiasen.png', des: '嘉森木业贸易有限公司成立于1996年，是一家集专业开发、生产、销售、安装高端实木地板之一体化大型企业。目前在深圳观澜自主拥有占地达三万平方的生产基地。嘉森木业从事地板服务行业多年，于十年前率先通过了ISO9001国际质量体系认证及ISO14000环境认证，并先后引进德国、意大利高端生产设备，确保质量精益求精。<br>十多年前嘉森人制定了打造知名品牌的战略目标，并以“承诺”作为品牌的概念，相应的把品牌的标志设计成“印章”的形式来代表嘉森的承诺。因为打造知名品牌就是要有负起对消费者的责任，就是对消费者的一种承诺，概括了品质的承诺，服务的承诺。<br>为了信守这一承诺，十多年来，嘉森人默默耕耘，不断创新，在产品研发方面加大投入，重金聘请外籍专家加入研发团队，使产品设计水平始终处于行业的领先地位，旗下的专利产品——感香防蟑地板及晶钻面地板，在市场上广受消费者的青睐。连续几年在百安居华南区销量第一。同时“嘉森”也是木地板行业客户投诉率最低的品牌。', activity: '家博会期间，实木满3000立减300再叠加满2000送100;复合满3000立减500在叠加满2000送100', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '康麦森地板', type: '墙地面装饰', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/kangmaiseng.png', des: '深圳市康尔国际控股有限公司是德国CLASSEN地板品牌在中国的独家运营商，德国CLASSEN地板由Hanning博士始创于1963年，位于柏林附近的凯撒斯埃施，集团致力于为全球高端客户提供优质产品与服务。德国CLASSEN地板现今已成为以自然木材产品、木材及天然材料产品为室内装饰的生产商。年产1亿平方以上的地板产品，销往全球一百多个国家和地区，是全球三大地板生产厂商之一。凭借如“CLASSEN  Megaloc”、Easy Connect、“LLT”、“Eco System”等一系列为环保与品质而诞生的技术开创了欧洲乃至全球地板行业的品质新标杆。', activity: '家装客户指定产品95折;购买满15000元即送价值999元扫地机器人;购买满20000元即送价值1599元净化器;', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '天龙地板', type: '墙地面装饰', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/tianlong.png', des: '浙江好运木业有限公司创建于1995年，总部位于中国木地板之都——南浔。好运木业是南浔地板集群的创始企业之一，率先引进720小时烘干的微电脑干燥窑、全套德国先进的地板生产线、UV淋漆线，以先进的设备和工艺，代言地板行业品质新高度;同时，好运木业建立了从研发、设计、生产到售后的全方位质量管理体系，专业化、规范化的服务，赢得市场大力认可，好运木业成为地板行业的标杆企业之一。', activity: '实木满3000立减300再叠加满2000送100;复合满3000立减500在叠加满2000送100家装客户指定产品95折；', video: '', pics: '', startTime: '2020.2.25', endTime: '2020.3.31',
    },
    {
        brand: '龙森地板', type: '墙地面装饰', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/longsen.png', des: '浙江龙森木业有限公司始建于1995年，是一家以生产地板为主的大型木业生产民营企业，同时也是中国木业大县、中国实木复合地板之都——嘉善木业行业的龙头企业。 <br>多年来，龙森执著推行品牌战略，为客户提供高品质产品和服务。因其先进的生产设备硬件以及严格的科学管理制度，产品获得国家高新技术企业，美国CARB认证，FSC国际森林资源认证，日本JAS认证，欧盟CE产品安全认证，浙江制造——品字标，世界地板业工商峰会银奖等多项殊荣，也确保了公司品牌质量在同行中处于领先地位。 <br>龙森木业旗下产品主要有:地板、板材、楼梯、木门、橱柜、衣柜、木饰面等全屋整木定制产品。多年来，龙森着力打造品牌成为全球环保木制家居供应商。 选择龙森，幸福一生! ', activity: '家装客户指定产品95折;实木满3000立减300再叠加满2000送100;', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '圣象地板', type: '墙地面装饰', allCountry: '否', citys: '上海,广州', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/shengxiang.png', des: '圣象集团成立于1995年，总部位于上海。二十多年来，圣象从地板领军者，到家居梦想践行者，始终站在行业的前端;并以前瞻的视野、创新的思维和拼搏的精神，不断超越自我，创造了一个又一个辉煌的成绩，引领和推动行业的整体发展。<br>如今，圣象构建了完整、庞大、成熟的绿色产业链，打造起绿色、环保、健康并可持续的产品原料、开发、生产、销售和服务的供应链体系。圣象及其股东拥有丰富的林业资源，和规模庞大的生产研发基地，包括8家年产能220万立方米的基材工厂，10家年产能6400万平方米的地板以及800万延米的配件工厂，年产能70万套的圣象木门工厂和年产能2万套的圣象衣柜制造基地。<br>圣象营销网络遍布全球，设立42家国内分公司，55个海外商业伙伴。在中国拥有3000家统一授权、统一形象的地板专卖店;700家标准门、衣柜、整体厨房专卖店。在美国、德国、韩国、香港、加拿大拥有多个独资、合资、合作的营销公司。拥有1000万幸福满意的忠实用户和超过20000名的员工！<br>经过20多年的发展，圣象获得了中国林产工业协会“质量信誉信得过企业”、“中国家居产业百强企业”等多项荣誉称号;并多次参加博鳌房地产论坛，并且连续9年受邀出席达沃斯论坛，展现出圣象品牌的行业地位。', activity: '【上海】指定商品参加DC95折;【限广州】满30方送帆布木凳子一个;复合满3000立减500在叠加满2000送100;', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '世友地板', type: '墙地面装饰', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/shiyoudiban.png', des: '浙江世友木业有限公司成立于2001年，地处”中国地板之都“浙江南浔，是中国地板行业的一线品牌和领军企业之一。<br>公司现拥有约1500多人，占地近千亩，已形成了以实木地板、实木复合地板、强化地板为主，楼梯、木门、家具多元化发展的产业格局。<br>实现年产实木地板400万平米、三层实木250万平米、多层实木1200万平米、强化复合地板1800万平米、油漆门15万套。<br>世友在全国拥有约2000余专卖店，与万科、恒大、中海等多家顶级房产企业建立战略合作关系', activity: '实木满3000立减300再叠加满2000送100;复合满3000立减500在叠加满2000送100;【北京成都广州杭州南京上海深圳苏州】家装客户指定产品95折;', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '马可波罗瓷砖', type: '墙地面装饰', allCountry: '否', citys: '北京,青岛,武汉,上海', notInCitys: '　', logo: 'http://storage.bthome.com/activity/jiabohui/makeboluo.png', des: '马可波罗瓷砖是广东唯美陶瓷有限公司主打产品，创始于1988年，总部位于现代制造业名城——东莞市,是国内规模最大的建筑陶瓷制造商和销售商之一，产品涵盖室内地砖、室内墙砖、室外地砖、室外墙砖、产品配件五大系列，上千个花色品种，旗下品牌“马可波罗”享有仿古砖至尊的美誉。唯美公司位列中国工业企业500强和中国建材行业百强企业，为广东省高新技术企业和省民营科技企业，下辖四个子公司和三个制造工业园。本品还经常受到外国友人的青睐，信誉非常好。<br>“马可波罗”品牌诞生于1996年，作为国内最早品牌化的建陶品牌，以“文化陶瓷”占领市场，享有“仿古砖至尊”的美誉。被中国陶瓷卫浴品牌网评选为2013年中国陶瓷十大品牌，是国内建陶产品系列最全的品牌。企业拥有380多项专利，其自主研发的原创设计──“中国印象”系列产品，将中国传统文化之精髓展现在瓷砖上，引导设计之风回归东方禅韵，受到国内外消费者和专家的广泛关注。', activity: '【北京青岛上海】满3000立减500;满2000送100券;买50元膨胀金送200券满8000可减200;【限江浙】满2000送100券;【限江浙】买50元膨胀金送200券满8000可减200', video: '', pics: '', startTime: '', endTime: '　',
    },
    {
        brand: '诺贝尔瓷砖', type: '墙地面装饰', allCountry: '否', citys: '上海', notInCitys: '　', logo: 'http://storage.bthome.com/activity/jiabohui/nuobeier.png', des: '诺贝尔品牌始于1992年，总部位于美丽的杭州，至今25年历史，25年来，诺贝尔专注于瓷砖领域，始终坚持品质领先的产品理念。连续15年单一品牌销售及市场占有率第一。<br>1997年通过国际标准生产系统认证。<br>2004年首批获得建筑陶瓷行业“中国国家强制性产品认证证书”即“3C”认证。<br>2010年被国家五部委认定为瓷砖行业唯一“国家企业技术中心”<br>2010年成为博士后试点工作站，2016年正式成为博士后工作站<br>2016年7月  “诺贝尔瓷抛砖”正式上市，开创瓷抛砖新品类。  <br>2017年10月“诺贝尔大板瓷抛砖”上市，继续引领瓷砖行业发展', activity: '【限上海】满3000立减500;活动期间付订1000元，加1元即可免费领取价值1599元礼包：价值1200元的3㎡阳台地砖+价值399元量房设计大礼包+装修宝典;家装客户指定产品95折;', video: '　', pics: '　', startTime: '　', endTime: '　',
    },
    {
        brand: '金意陶瓷砖', type: '墙地面装饰', allCountry: '否', citys: '杭州,苏州,无锡,昆明,上海', notInCitys: '　', logo: 'http://storage.bthome.com/activity/jiabohui/jinyitao.png', des: '广东金意陶陶瓷集团有限公司始创于2004年1月。发展至今，金意陶已构建完成完整的建材产业链并在此基础上向相关领域扩张，形成了环保新材、投资、金融、房地产、信息科技等多元化产业版图。<br>目前，金意陶在全国拥有300余家思想馆，1600余家专卖店，产品远销欧洲、美洲,亚洲，等100多个国家和地区，成为全球近百万精英家庭信赖的品牌。先后走进上海世博会、广州亚运会及米兰世博会等国际舞台，同时与碧桂园、恒大、万科、美林湖等几十家地产巨头公司及奥迪、吉之岛、希尔顿等近百家连锁单位结成战略合作伙伴。<br>KITO瓷砖是以现代仿古砖领航的综合性高端瓷砖品牌，拥有业内最全的产品体系，涵盖陶瓷大板、仿古砖、木纹砖、大理石瓷砖、抛光砖、抛釉砖、内墙砖、瓷片、户外砖等并创新推出功能砖系列阳光健康砖、3合1功能砖等。', activity: '【限杭州，苏州，无锡】叠加2000-100，活动期间付订1000元，加1元即可免费领取价值1599元礼包：价值1200元的3㎡阳台地砖+价值399元量房设计大礼包。;满3000立减500;满2000送100元全场券、满5000减200元的膨胀金叠加活动;2.  【上海】满3000立减500;满2000送100元全场券，再满6999元可抵扣400', video: '　', pics: '　', startTime: '　', endTime: '　',
    },
    {
        brand: '特地瓷砖', type: '墙地面装饰', allCountry: '否', citys: '重庆,成都,昆明,长沙,深圳,福州,厦门,广州,东莞,上海', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/tedi.png', des: '广东特地陶瓷有限公司，2002年创建于广东佛山，是以专业化、国际化为经营导向的高端建筑陶瓷生产企业。特地陶瓷，从"你"出发，以"特地为你，量身定制"为品牌核心价值诉求，以极具深度的瓷尚洞察，以妙笔生花的陶瓷语言，为都市新贵，量身定制独具风格的美学空间，务求让特地的产品和空间都展现出瓷尚大牌的"独特见地"，与都市新贵的思想、态度、品位相呼应、相契合。002年7月-2004年8月，挪威船级社认证(DNV)，行业首批通过ISO9001、ISO14001国际质量环境管理双认证、瓷质产品"国家3C强制性认证";', activity: '活动期间满2000立减100元，买满5000元送5平方阳台砖;【限上海】活动期间满3000元送150元联合OK卡;【限上海】医护人员凭工作证，免费获赠20平方墙砖+5平米地砖;', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '冠珠瓷砖', type: '墙地面装饰', allCountry: '否', citys: '北京', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/guanzhu.png', des: '冠珠陶瓷是新明珠陶瓷集团历时二十多载倾力打造的瓷砖品牌，凭藉雄厚的综合实力与突出的竞争优势，连续20多年保持了高速稳健的发展，是建陶行业具备较强市场竞争力的品牌之一。    新明珠陶瓷集团始建于1993年，注册资金21.3亿元，已发展成为专业生产陶瓷墙地砖、卫生洁具的现代化企业集团。目前拥有五大生产基地、四大工业园和10000多名员工，形成了60多条生产线、近2亿平方米年产能的规模化优势。 拥有3000多个经销网点，10000多间专卖店。受冠珠陶瓷魅力吸引，使用冠珠产品铺贴美好家居生活的消费者，以每年100万家庭的速度在不断增长。<br>冠珠陶瓷20多年始终如一日，执着于对产品质量的追求。严格遵照“一条线、一品种、一规格、一花色”的专业化生产原则，原料上精挑细选，工艺上精益求精，所生产的每片瓷砖都是经过了数百道工序的精心打造，数十项物理性能检测和表面效果把关。冠珠陶瓷坚持为千万家庭打造舒适温馨的梦想家园，让家成为孩子的乐园、老人的依托、亲人的港湾。   冠珠陶瓷具备规模化运作和集团化采购的优势，产品质优价廉、供应稳定，以高性价比的定位回馈广大消费者，并在众多的建陶品牌中脱颖而出，赢得广大消费者的喜爱与好评。      凭借诚信立企和不懈努力，冠珠陶瓷不断发展壮大，赢得了消费者和社会各界的普遍认可。 在此过程中，先后荣获“广东省高新技术企业”、“广东省守合同重信用企业”、“陶瓷优质产品”等荣誉，全面通过了ISO9001质量管理体系认证、ISO14001环境管理体系认证、GB/T28001职业健康安全管理体系认证、建材环保产品认证。', activity: '　', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '东鹏瓷砖', type: '墙地面装饰', allCountry: '否', citys: '北京,成都，昆明，苏州，杭州，南京，上海', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/dongpeng.png', des: '广东东鹏陶瓷股份有限公司(现已更名为广东东鹏控股股份有限公司)，位于全国著名陶瓷之乡--佛山石湾，秉承"和衷共济，诚信立业"的核心理念，专业生产地砖、墙砖、工业用砖及卫浴产品，东鹏空间的故事-风调雨顺成为全国规模最大、品种规格最齐全、信誉最好的专业生产企业之一。东鹏陶瓷以品质铸就品牌，科技推动品牌，口碑传播品牌为宗旨。东鹏秉承"以此为生，精于此道"的专业精神，锐意创新，凭借引领行业消费潮流的产品，不断创新的商业模式，成为中国陶瓷行业领导品牌', activity: '购建材，满3000立减500;【限北京】满2000送100元全场券;家装客户指定产品95折;', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '博德瓷砖', type: '墙地面装饰', allCountry: '否', citys: '上海,杭州,苏州', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/bode.png', des: '广东博德精工建材有限公司创立于2002年，秉承科技创新的精工理念，致力于推动世界建陶产业的发展，打造具有国际影响力的科技建陶品牌，以实现人类家居装饰梦想。<br>作为一家中外合资、专业从事新型环保建筑陶瓷研发、设计和生产的国家高新技术企业，博德公司拥有世界先进水平的生产设备，实行国际先进的管理模式，在行业内率先全面通过了ISO9001国际质量管理体系认证、ISO14001国际环境管理体系认证、OHSMS18001职业健康安全管理体系认证、欧盟CE认证、中国首批优质陶瓷产品认证和中国环境标志产品认证等，成为行业科技型建陶企业。<br>博德公司以科技创新和产品创新享誉业界，致力于高新技术产品的研发。博德已荣获多项国家专利，积累了雄厚的自主知识产权，并先后承担了国家火炬计划、国家重点新产品、国家科技创新基金、广东省重点新产品、广东省高新技术产品等多项国家级、省部级科研项目。博德自主研发生产的"精工玉石"产品，首创了微晶玻璃陶瓷复合板材生产技术，填补了陶瓷产业空白，开创了一类全新的绿色环保陶瓷产品，实现了中国建筑陶瓷从"中国制造"到"中国创造"的历史性跨越，全面推动了世界建陶技术的发展和成熟', activity: '【限上海】满3000立减500;再满6999元可抵扣400;2.  【限杭州，苏州】活动期间满2000立减100元，买满5000元送5平方阳台砖;家装客户指定产品95折;', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '迈森英伦瓷砖', type: '墙地面装饰', allCountry: '否', citys: '宁波', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/maisenyinglun.png', des: '迈森英伦是首个提出“新零售互联网+”的陶瓷品牌，凭借高颜值、好体验、厂家直销，荣获“最佳新零售店”&“最佳商业模式陶瓷品牌”“消费者最信任品牌”等称号，品牌销售渠道多元化，繁星布阵全国O2O线下体验店，出口以东南亚市场为主，与百安居平台也已达成了全面合作关系。<br>迈森英伦品牌总部植根历史名城佛山，集研发、设计、生产、销售于一体。自创立以来，凭借着“精致生活·触手可及”的品牌理念，全面引进国际领先技术和先进设备，依托三大生产基地，现已拥有负离子功能性瓷砖、大理石瓷砖、瓷质通体砖、仿古砖、木纹砖、花砖配件等齐全的产品线，产品风格独特、设计精致、时尚自然，在洋房别墅、文体场馆、酒店餐饮、办公楼、大卖场、政府机关单位等领域的瓷砖应用中拥有丰富的经验。同时公司凭借着强大的研发水平和设备能力，为客商提供行业独树一帜的专业化、个性化工程定制服务，获得国内外开发商、建筑商及设计师的一致喜爱和推崇，在业界享负盛名。', activity: '【限宁波】满3000立减500;【限宁波】活动期间满2000送100元;家装客户指定产品95折;', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '欧神诺瓷砖', type: '墙地面装饰', allCountry: '否', citys: '昆明', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/oushennuo.png', des: '欧神诺品牌诞生于1998年， 于2000年正式成立佛山欧神诺陶瓷有限公司，目前隶属于帝 欧家居集团（股票代码：002798），主要从事高端瓷砖技术研发、定制生产以及销售。作为博 士后科研工作站、国家火炬计划高新技术企业，公司建有全球较大的建陶研发中心——I&I中 心和R&D（研发）中心，常年配备高级技术专家150多人。<br>公司在广东佛山、江西景德镇、广西藤县拥有三大生产基地，生产1000多款包括抛光砖、 抛釉砖、仿古砖等全品类瓷砖产品，过2000家品牌专卖店遍布全国。欧神诺陶瓷依托“线上渠 道+经销渠道+大客户”的完善销售网络，成为碧桂园、万科、恒大等大型房企的核心供应商，  服务超过100个世界大型知名项目，500个大型市政工程，更成为千万个家庭的首选品牌。优异 的产品更是出口北美、中东、澳洲等60多个国家，参与过美国洛杉矶好莱坞艾迪生酒店、乌克 兰国际机场等超200项国际大型知名项目及市政工程。', activity: '【限昆明】满3000立减500;满2000送100元全场券;2.【限昆明】家装客户指定产品95折;', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '金牌亚洲瓷砖', type: '墙地面装饰', allCountry: '否', citys: '昆明', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/jinpaicizhuan.png', des: '金牌亚洲磁砖隶属于广东金牌陶瓷有限公司，品牌创立至今15 年，从未停止进取的脚步，始终以开放的心态，积极拥抱世界趋势，不断加强技术交流与合作，勇于尝试，敢于承担，金牌亚洲磁砖有志于让中国陶瓷立于世界陶瓷强国之林。金牌亚洲磁砖产品品类齐全，花色丰富，规格多样。不仅涵盖大理石瓷砖、现代仿古砖、全抛釉、瓷片、抛光砖、仿古砖等常规产品，2017 年，博采众长，打造680 米融合国内外前言科技智能绿色大板生产线，实现1.6m×3.2m 陶瓷大板量产，践行陶瓷生产从“制造”到“智造”的变革。北京奥运会时期，金牌亚洲磁砖向国奥村提供工程用砖9 万多平方米。此外，2016 年品牌广告强势亮相美国时代广场，向世界展示金牌亚洲磁砖魅力，2019年与央视携手，品牌广告登陆央视，向13.9 亿人民发声，提升品牌高度与辨识度。', activity: '【限昆明】满3000减500活动 ;  满2000送100元券;【限昆明】家装客户指定产品95折;', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '美之高装饰', type: '软装配饰', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/meizhigao.png', des: '深圳市美之高科技股份有限公司，成立于2002年，旗下拥有美之高实业有限公司、美之顺五金塑胶有限公司、通之泰国际贸易有限公司、美高塑胶金属制品（香港）有限公司等，是一家超过20多年的空间收纳资源管理全产业链企业。<br>多年来，美之高企业围绕“专业的空间收纳整体方案服务商”  的核心发展战略，开启专注于家用空间收纳领域“收纳专家”、“邻家”及专注于工商业空间收纳领域“商用通”多品牌发展战略，构建DIY定制收纳配套产品体系、空间收纳解决方案服务体系、空间收纳创意小家居、智能收纳、收纳服务等产品发展体系。<br>现公司产品系列涵盖了家庭场景应用、工业场景应用、商业场景应用等多种应用领域，是国际业内少有的全应用领域覆盖的企业，2015年，美之高于新三板挂牌，成为业内唯一的企业。<br>同时，公司坚持“以市场为导向、客户为第一，以商品开发为驱动，以技术研发为先导”的经营理念，以高质量的产品和优质的服务，赢得了诸多国内外大型客户的认可。销售渠道遍布全球，先后与美国Lowe`s、Wal-Mart，英国Argos、德国ALDI、日本DOSHISHA、NITORI及定制用户三星、富士康、华为等知名企业并达成长期战略伙伴关系。在中国，沃尔玛、百安居、家乐福等1200余家零售网点及天猫、京东等均有销售。<br>美之高秉承感恩、诚信、创新、共赢的企业文化理念，不断创新,先后获得I509001质管理体系认证、ISO14001环境管理体系认证、美国NSF认证等，拥有50多项国内外专利技术及“深圳知名品牌”，“国家级高新技术企业”等荣誉称号。', activity: '美之高层架跨品类满3000立减300;每实付满2000元送100元无门槛券;膨胀金：美之高满1000元抵用50元券;', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '希屋家具', type: '家具工具门', allCountry: '否', citys: '成都,昆明,重庆', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/xiwu.png', des: '希屋创立于2004年，坐落成都现代工业港，拥有20000平方米的现代化柔性数字生产线，专注于全屋定制领域，引进德国豪迈智能生产设备，打造核心全数控现代化烤漆生产线，以家具产品的研发、设计、生产和销售为主营业务。已获得数十项国家权威部门授予的技术认证及荣誉称号，同时成为国内诸多知名地产商的重要攻略合作伙伴', activity: '满2000元送100元全场通用券', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '班尔奇家具', type: '家具工具门', allCountry: '否', citys: '上海,南京,苏州,无锡,杭州,宁波,长沙,北京', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/banerqi.png', des: '2003年班尔奇（上海）有限公司成立，总部设于上海。坐落于上海和天津两处生产基地合计达15万平方米，拥有世界领先的工业4.0高智能化板式家具生产设备流水线，运用最新信息化技术实现了个性化定制家具，从设计到工业化生产的高效无缝连接。<br>做为中国大陆整体衣柜行业的第一批先行者，班尔奇自2003年成立之初，就以设计和品质优势迅速打开中国市场，至今班尔奇的销售网络已覆盖除西藏、青海以外的29个省、市、自治区的省会及主要城市。<br>班尔奇于2015年荣获。业内唯一的“上海名牌”和“上海市著名商标”双荣誉称号。<br>班尔奇秉承“让家成为令人依恋的地方”的企业使命，始终坚持以安全健康的产品、用全屋定制的整体解决方案为客户创造价值，致力成为超越客户期待的全屋定制方案提供商。<br>2018年与顾家集团签定战略合作协议，品牌形象全面提升，产品结构和设计战略调整，重新定义全屋定制。', activity: '满2000元送100元全场通用券;实付满10000送保管箱1个，满20000送床头柜1个，满30000送床垫一个', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '皮阿诺家具', type: '家具工具门', allCountry: '否', citys: '上海', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/pianuo.png', des: '广东皮阿诺科学艺术家居股份有限公司设立于2005年，是一家主要经营定制橱柜、定制衣柜及其配套家居产品研发、生产和销售的A股上市公司(股票代码：002853)。<br>皮阿诺在广东省中山市拥有8400平方米的总部办公大楼，公司员工人数接近2000名，且拥有中山、天津、河南兰考(合资)三大现代化产业基地，占地总面积达到900余亩，配备全套数控柔性生产线与经验丰富的管理和制造团队，产能可达到100+万套／年。<br>作为定制家居行业的知名企业，皮阿诺产品的品质和所秉持的“造中国梦想厨房”的认真态度得到行业的一致认同和高度赞许，已多次连任全国工商联家具装饰业商会橱柜专业委员会执行会长单位及五金制品协会厨房设备分会执行会长单位。不仅如此，品质卓越的皮阿诺与恒大、中南、美的、世贸、新城等知名地产企业达成了战略合作协议，一直以中国家庭的厨房发展需求为己任，矢志为消费者提供更便捷、更舒适的家居生活解决方案。', activity: '满2000元送100元全场通用券;皮阿诺枫木印象系列14880元10㎡送1㎡衣柜定制包;皮阿诺全系列每户定制满10000送500元五金抵用券', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '喜临门床垫', type: '家具工具门', allCountry: '否', citys: '北京', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/xilinmen.png', des: '喜临门家具股份有限公司是国内床垫行业的领军企业，始终以“致力于人类健康睡眠”为使命，是国内唯一一家床垫上市公司（股票代码:603008）。喜临门拥有全国门店5000多家，，同时北京钓鱼台国宾馆，北京人民大会堂，国家大剧院，都是喜临门床垫。每年的中国科学睡眠调查指数都是由喜临门进行发布。并且，喜临门成功入选2018年CCTV国家品牌计划，成为行业领跑者！未来30年代表中国参与全球品牌竞争！', activity: '购物满10000赠送价值899元  纯天然乳胶枕头（一对，2个）;购物满6000元赠送价值299元/张 抗菌防螨床垫罩（一张）', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '海尔家具', type: '家具工具门', allCountry: '否', citys: '青岛', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/haier.png', des: '青岛海尔全屋家居有限公司始于1997年，位于青岛市西海岸新区，中国智慧住居产业引领者——少海汇成员企业之一，是一家致力于为用户定制美好生活的全屋定制解决方案供应商。<br>公司成立之初，即致力于为消费者提供舒适的个性化厨房精品，率先在行业内提出“厨电一化”和“ALLgreen”理念，以绿色、环保、健康的理念走在行业发展前列。<br>二十二年诚信护航，多重差异化优势产品，如今公司旗下拥有海尔整体厨房衣柜、Haierhome海尔全屋家居产品，涵盖橱柜、衣柜、玄关柜、阳台柜等多种产品类别，囊括入户、客厅、餐厅、厨房、卧室、阳台、功能房、儿童房等九大住居空间;并打造从单品定制到全屋定制再到智慧家庭全场景的整装完整链条，提供“装修”+“全屋定制”+“智能家居”+“电器”+“地板”+“净水”+“软饰灯具”，打造一站拎包入住的高端服务，开启家居人性化时代。', activity: '', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '顾家家具', type: '家具工具门', allCountry: '否', citys: '深圳', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/gujia.png', des: '以家为原点，顾家家居致力于为全球家庭提供健康、舒适、环保的家居解决方案。自1982年创立以来，忠于初心，专注于客餐厅、卧室及全屋定制家居产品的研究、开发、生产和销售。 <br>以用户为中心<br>顾家家居产品远销世界120余个国家和地区  ，拥有4500多家品牌专卖店。   顾家家居旗下拥有“顾家工艺沙发”、“睡眠中心”、“顾家床垫”、“顾家布艺”、“顾家功能”、“全屋定制”六大产品系列。 与合作品牌美国功能沙发“LA-Z-BOY乐至宝”   、收购美式家具品牌“宽邸”  、出口床垫品牌“Delandis玺堡”  组成了满足不同消费群体需求的产品矩阵。“坚持奋斗创新”是顾家家居的核心价值观之一。顾家家居组建行业设计研发中心，集中了家居设计团队和家居技师。', activity: '购指定产品实付满6000元送价值768儿童沙发一张（黄，粉，绿，蓝）;购指定产品实付满10000元送价值1299美式单人沙发一张;购任意产品加999换购PTM055木床', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '百明门窗', type: '家具工具门', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/baiming.png', des: '百明门窗 – 专注于门、窗和幕墙系统的解决方案供应商。  百明通过与国际知名企业的交流与合作，引进德国先进生产理念，秉承欧洲生产制造工艺流程，致力于发展节能门窗及现代高科技的智能化系统门窗，通过节能降低碳排放，保护自然资源。', activity: '购建材，满3000元减500元', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: 'VOC锁具', type: '家具工具门', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/voc.png', des: '浙江威欧希科技股份有限公司（原浙江亚合大机电科技有限公司）是一家与时俱进的新兴科研型企业，国家高新技术企业、双软认证企业、专利示范企业。企业拥有各类专利和软件著作权一百多项，为行业之最，是政府重点扶持的拟上市企业。企业始终秉持着“坚持”的经营理念，专注于高端智能门锁和智能门等系列智能安防产品的研发，立志成为整体家居智能安防系统方案解决供应商和高端制造商。旗下”VOC"品牌以“打造全新生活方式的态度，为用户提供无与伦比的产品体验和品质生活，经过多年的发展现已成为国内智能门锁的领军品牌。', activity: '', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '艾栖锁具', type: '家具工具门', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/aiqi.png', des: '上海艾栖智能科技有限公司，2015年，德国ICCSSI品牌，来到中国。带着人性化的设计与轻奢的低调审美，告诉人们，德意志的工业技巧绝不仅仅是单纯冰冷的效率和僵硬到死板的严谨。<br>他兼具人道主义的关怀与审美，用德国人特有的严肃认真，打造出有温度的高科技智能家居产品。同时将西方现代科技与东方古老哲学融合。为中国人量身订制东方审美与人性温暖的高科技生活。<br>ICCSSI致力于成为全球亿万家庭选择的指纹锁品牌', activity: '', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '欧琳水槽', type: '厨房卫浴', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/ouling.png', des: 'OULIN欧琳自1994年筹建以来，一直致力于将欧式、高端的入厨理念引入国内。产品线囊括高端橱柜、衣柜、浴室柜，智能厨电、集成灶，精工水槽、水槽净洗机、水槽洗碗机等，是厨房整体解决方案的提供者和健康时尚生活方式的倡导者。OULIN欧琳已为全球1200多万户用户带来更为尊贵的时尚、快乐生活体验，营销网络遍及美国、加拿大、澳大利亚、丹麦、俄罗斯、中东等70多个国家和地区，在国内设有1000余个销售网点。', activity: '购建材，满3000元立减500元；', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: 'TATA木门', type: '家具工具门', allCountry: '否', citys: '上海', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/tatamumen.png', des: 'TATA中国设立23个工厂，拥有亚洲最大的木门生产基地<br>销售网点遍布全国近800个城市，1800多家店面<br>被行业和老百姓推举为<br>“中国木门第一品牌”“中国木门标志性品牌”<br>2008年因作为鸟巢建筑供货商，荣获“国家工程鲁班奖”<br>2015年国庆阅兵，天安门观礼台和普京接待室的木门由TATA木门提供。<br>从此TATA又有一个新的荣誉——“国门”。', activity: '', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '三利毛巾', type: '软装配饰', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/sanli.png', des: '三利集团创建于1986年，现已发展为河北省最大的棉毛家用纺织品民营企业集团。厂区占地800亩，建设厂房15万平米，建有厂区配套的热力发电厂。<br>“三利”为中国驰名商标，连续十年为消费者信得过产品，三利品牌在国内家喻户晓，具有良好的口碑效应。企业通过ISO9002国际质量体系认证，产品通过了Oeko-Tex 100认证，三利集团拥有一流的产品设备和完备的质量检验体系，技术装备达到国内先进水平。 <br>目前是中国北方最大的毛巾专业生产企业之一，集棉纺和毛巾的织造、染色、整理于一体。三利集团现有员工7000余人，拥有23000平方米的纺纱车间，36000平方米的现代化染色、织造和后整理车间。<br>三利毛巾历经几年来的发展，现已成为国内毛巾行业的领军企业之一。目前织造设备有200余台套，大部分为高速电子织机，年产7000吨毛巾织物', activity: '', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '酥梦妮乳胶枕', type: '软装配饰', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/sumengni.png', des: '酥梦妮 SOMNEO 乳胶寝具，源自泰国，由GREEN.LATEX Co.,LTD公司技术攻关，设计研发，在泰国巴吞他尼府和中国浙江开设生产基地，选用泰国南部优质天然乳胶原液作为主要生产原料，采用世界级主流加工工艺进行生产。根据人体工学设计的高低曲线具有良好的弹性和支撑性，能在睡眠中很好的缓解颈椎压力。一次发泡成型，上万个蜂窝状气孔，具有良好的透气性和吸湿性<br>酥梦妮 SOMNEO 乳胶枕采用100%纯天然橡胶树胶乳，不含任何合成橡胶，天然乳胶源自橡胶树胶乳是绿色环保可自然降解的天然原料', activity: '', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '罗格朗开关', type: '软装配饰', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/luogelang.png', des: '罗格朗，世界电气行业专家。公司于1865年在法国利摩日成立，罗格朗拥有针对住宅/商业/工业建筑市场量身定制的综合解决方案和广泛的生产线。90多个国家有分支机构，产品适销180个国家，38000员工遍布世界各地。开关插座业务分布工程，零售，商超，电商，家装各个业态，开关产品拥有70种不同材质如木质/皮革/金属等满足不同需求，超过350中功能，各种数字接口和无线接入点使得数据网络更为方便。', activity: '开关插座指定产品满100元立减15元;罗格朗逸景系列，单张购物小票金额满899元送罗格朗九件套工具箱一套;单张购物小票金额满2099元送电水壶1个或罗格朗排插1个', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '西门子开关', type: '软装配饰', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/ximengzi.png', des: ' 西门子股份公司是全球领先的技术企业，170  余年来不断致力于卓越的工程技术、创新、品质、可靠性和国际化发展。公司业务遍及全球，专注于电气化、自动化和数字化领域。  作为最大的高效能源和资源节约型技术企业之一，西门子在高效发电和输电解决方案、基  础设施解决方案、工业自动化、驱动和软件解决方案等领域占据领先地位。依托公开上市  的子公司西门子医疗股份公司，西门子也是计算机断层扫描和磁共振成像系统等医疗成像 设备，以及实验室诊断和临床IT 领域领先的技术领导者。', activity: '开关插座指定产品满100元立减15元;西门子睿绎系列单张购物小票订单金额满799元送美菱电热锅一个;西门子睿绎系列单张购物小票订单金额2999元送美菱扫地机一台', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: 'ABB开关', type: '软装配饰', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/abb.png', des: 'ABB（ABBN: SIX Swiss  Ex）是全球技术领导企业，致力于推动行业数字化转型升级。基于超过130年的创新历史，ABB以客户为中心，拥有全球领先的四大业务——电气、工业自动化、运动控制、机器人与离散自动化，以及ABB  Ability™数字化平台。ABB电网业务将于2020年转让给日立集团。ABB集团业务遍布全球100多个国家和地区，雇员达14.4万。ABB在中国拥有研发、制造、销售和工程服务等全方位的业务活动，44家本地企业，近2万名员工遍布于130余个城市，线上和线下渠道覆盖全国约700个城市。', activity: '开关插座指定产品满100元立减15元;ABB全品类产品，单张购物小票金额满999元即送ABB原装插排一个;ABB全品类产品，单张购物小票金额满4999即送ABB原装PM2.5空气质量传感器一个。', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '瑞居工具', type: '家具工具门', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/ruiju.png', des: '上海瑞居金属制品有限公司成立于2001年4月，工厂位于上海市青浦区，是一家专业的铝制品生产厂家。公司集营销、研发、设计、制造为一体，创立“瑞居RUIJU”自有品牌，主要产品有各类梯具、脚手架、移动式作业平台、手推车等，产品广泛应用于工程、消防、电力、企事业单位及家庭，并承接各类设备配套用梯、厂房物业维护用梯的定制、以及以铝合金为主要原料的深加工、精密制造业务，公司通过了ISO  9001质量体系认证，以及国际BSCI社会责任验厂，梯具产品均通过GB12142-2007标准的严格测试。', activity: '满百减十', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '博世工具', type: '家具工具门', allCountry: '否', citys: '上海', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/boshi.png', des: '博世电动工具是全球领先的电动工具及附件生产商，其产品在品质、技术革新及售后服务方面一直保持高标准。现在，博世电动工具的产品主要包括4大类：手持式电动工具，台式电动工具，  测量工具和电动工具附件。<br>在中国，博世电动工具提供了全系列产品，包括锤钻、冲击钻、曲线锯、电镐、角磨机、电刨和砂磨机，适用于建筑、木工、制造和金属加工等。创新的锂电充电式工具也同样适用于家具厂商、装修行业人士和“自己动手”一族。此外，博世电动工具在中国出售超过2000种博世电动工具附件产品。公司在杭州工厂设立了博世售后服务中心，并拥有一个覆盖全国的博世授权金牌售后服务中心，为博世客户提供全方位的服务。', activity: '', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '大宇电器', type: '电器', allCountry: '否', citys: '上海', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/dayu.png', des: '膨胀金满5000减200;单笔订单满5000元，享挂牌价5折购迷你干衣机1台;单笔订单满10000元，另享挂牌价6折购母婴冰箱1台;单笔订单满15000元，另赠指定型号车载空气净化器1台（不可与指定套餐金额重复计算）;注：套购买赠、加价购产品不可单台退货。', activity: '单笔订单满5000元，享挂牌价5折购迷你干衣机1台;单笔订单满10000元，另享挂牌价6折购母婴冰箱1台;单笔订单满15000元，另赠指定型号车载空气净化器1台（不可与指定套餐金额重复计算）;', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '格力电器', type: '电器', allCountry: '否', citys: '上海,重庆,成都,深圳', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/geli.png', des: '格力空调消费金额满2万送扫地机器人一个;缴纳6.8元意向金可抵68元定金款;进入直播间观看家庭中央空调装修小常识;补齐500定金（500-68=432元），购买智睿系列产品、舒享家新风除霾机产品可享定金翻倍使用抵扣货款;同一安装地址只能享受一次活动政策;补齐500定金（500-68=432元），参与抽奖，100%中奖率;三居室雅居多机联机套餐+四居室雅居多联机套餐送德铂汤锅', activity: '格力空调消费金额满2万送扫地机器人一个;缴纳6.8元意向金可抵68元定金款;进入直播间观看家庭中央空调装修小常识;补齐500定金（500-68=432元），购买智睿系列产品、舒享家新风除霾机产品可享定金翻倍使用抵扣货款;同一安装地址只能享受一次活动政策;补齐500定金（500-68=432元），参与抽奖，100%中奖率;三居室雅居多机联机套餐+四居室雅居多联机套餐送德铂汤锅', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '三菱电器', type: '电器', allCountry: '否', citys: '上海', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/sanling.png', des: '上海三菱电机 •  上菱空调机电器有限公司（简称SAEC）1995年在上海成立，是由日本三菱电机株式会社和上海电气实业有限公司共同出资组建的中日合资企业。作为三菱电机在全球的四大空调生产基地之一以及在中国唯一的空调生产基地，我们始终坚守“以人为本、环保节能”的理念，为人类创造舒适的生活环境。<br>一直以来，空调只是改变冷热环境的产品。而如今，时代却赋予了它对人、地球和环境的新思考。“精于节能，尽心环保”，开发生产让人舒适并感动的空调，这一理念早已渗入到三菱电机空调的基因之中。不断改变、不断追求，这就是三菱电机空调一贯所坚持的。', activity: '三菱电器，满1000元立减100元', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '大金电器', type: '电器', allCountry: '否', citys: '上海', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/dajin.png', des: '大金集团工世界各地拥有270家生产基地和公司，大金秉承一贯的理念以先进的技术可靠的品质为保障，奠定了大金空调在中国市场上的占有率，并不断开启家用分式空调的新篇章。', activity: '大金电器，满1000元立减100元;叠加膨胀金满10000减200', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '松下电器', type: '电器', allCountry: '否', citys: '上海,广州', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/songxia.png', des: '松下集团是全球性电子厂商，从事各种电器产品的生产、销售等事业活动。1978年，中国国家领导人参观了松下集团日本电视机工厂。在双方会谈中，创业者松下幸之助表达了为中国做贡献的决心。随后，松下集团进入了中国事业的起始阶段。在这几年中，集团一直致力于产品出口以及对中国工厂的技术合作，并于1987年设立了第一家合资工厂。截至今日，松下集团在中国的事业活动涉及研究开发、制造、销售、服务、物流、宣传等多个方面。<br>松下电器（中国）有限公司成立于1994年，并于2002年实现了独资，主要负责开展家电、系统、环境、元器件等商品的销售和售后服务活动。作为中国地区投资性公司，松下电器（中国）有限公司还负责开展人才培养、财务、法务、环境保护、知识产权、品质管理等统括和支援活动。2012年1月，松下电器（中国）有限公司吸收合并了松下电工（中国）有限公司，经营范围进一步扩大。', activity: '上海区进口品赠送松下电饭煲，北京进口品赠送松下进口餐具', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '卡萨帝电器', type: '电器', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/kasadi.png', des: '卡萨帝在全球市场的品牌为Casarte，源于意大利语，“La  casa”是“家”，“arte”是“艺术”，Casarte将两者合二为一，寓意“家的艺术”。卡萨帝在全球有着在业界享有盛名的设计师所极建的300多位设计师团队，遍布意大利、英国、德国、法国、美国、日本、中国等12个国家。<br>打造劢人心弦的创艺家电，多次问鼎世界顶尖设计奖项，铸就艺术经典。卡萨帝品牌创立以来，不忘初心，像做艺术品一样做家电。她用超前战略眼光，洞察消费升级，保持技术引领，始终追求科技、精致、艺术，如今已成长为实至名归的国际高端家电品牌。', activity: '上海区满25000元赠送海尔母婴空气净化器、购买卡萨帝空调赠送舒适睡眠场景套餐（香薰机套餐），其他区域为等价值的不同赠品', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '创维电器', type: '电器', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/chuangwei.png', des: '创维坚持做“彻底的产品主义者”，以香港创维数码控股有限公司为龙头，旗下设深圳创维-RGB电子公司、海外发展公司、数字技术公司、电器科技公司、深圳创维照明电器有限公司、群欣安防科技公司、液晶器件公司等十多家产业公司。拥有成都、南京、宜春三大物流中心;和深圳石岩、深圳龙岗、广州、南京、内蒙古呼和浩特等生产基地;以及香港、深圳、北京、广州、南京等科研机构。国内彩电、数字机顶盒、安防监视器市场占有率、4K电视市场占有率、OLED电视市场占有率，彩电行业持续盈利、年发明专利数量等六项指标均行业第一。', activity: '购建材，满5000立减200元', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '林内电器', type: '厨房卫浴', allCountry: '否', citys: '', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/linnei.png', des: '1993年9月，上海林内有限公司由林内和上海燃气（集团）有限公司共同投资成立，属上海市高新技术企业。公司秉承林内近百年的技术底蕴，依托林内先进的设备、工艺和研发能力，以生产燃气热水器、燃气灶、壁挂炉、吸油烟机，以及全屋净水系统等产品为主，并获得了JIA品质保证A级工场的评价。上海林内坚持以“创造更健康的生活方式”为企业发展的理念，致力于为更多的用户提供健康、舒适、高品质的生活。', activity: '林内电器满1000元立减150元;家装客户指定产品95折;指定机型赠送刀具、材料费补贴、关爱卡等等', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '能率电器', type: '厨房卫浴', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/nengshuai.png', des: '六十多年的专业历程<br>日本热水器年销售量位于行业前列<br>环境优先企业日本能率株式会社在日本神户诞生，以创造人类健康、舒适、和睦的生活空间为己任，致力于冷暖空调系统、浴室和厨房相关产品、冲淋及整体厨房设备等领域的专业研发和生产。在日本，能率热水器年销量在行业总销量中，位于行业前列，是先进热水器及温水相关产品的杰出制造商。2009年3月获得了日本政府环境省认定的"环境优选"的企业称号★。<br>★日本环境省对"ECO FIRST"（环境优选企业）提供以下约定：每个行业仅限定一家企业可获得此称号。能率是日本燃气具行业获得此殊荣的企业。 <br>1993年能率进入中国，产品涉及热水器、供暖设备、厨房电器、净水等。2005年，日本能率株式会社再次投资3800万美元在上海奉贤兴建了占地230亩的燃气具生产基地——能率（中国）投资有限公司，产品供应中国、日本、美国、加拿大及欧洲等国家和地区，是国内万科等精装修楼盘的供应商。', activity: '能率直播商品GQ-16M1FEXQ，家博会期间可享受惊爆价，成交送价值1199元松下空气净化器1台', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '格瑞卫康空净', type: '软装配饰', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/geruiweikang.jpg', des: '格瑞卫康致力于室内环境的改善，专注于室内环境污染治理。自主研发生产的室内污染防治、家居清洁养护、空气净化和优化几大系列产品，贯穿于人们装修入住前的污染防治、到入住后的家居护理与保养、再到室内空气的长期净化。其中的甲醛清除剂、装修除味剂、空调清洗剂和空气净化机等已经成为行业典范产品。格瑞卫康HSE室内污染防治工程服务为众多的消费者解除了室内污染带来的痛苦，倍受消费者好评。深圳市格瑞卫康环保科技有限公司创始于2001年9月，是一家集研发、设计、生产、销售、服务为一体的国家级高新技术企业。', activity: '家博会期间清洁用品/空气治理品满1000立减100;指定商品满500元抵用30元券', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '地板师傅护理', type: '软装配饰', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/dibanshifu.png', des: '上海居馨环保科技有限公司是一家集科研、开发和销售于一体的高科技环保企业，总部位于上海市普陀区绥德路都市园区内。致力于与公众生活密切相关的地板、家居护理用品、室内环境污染治理、环保型生活消费品的研发和销售及服务。公司旗下有“地板师傅 ””居馨“两个品牌，系列产品和装修污染治理系列产品在全国各大商场都有销售。', activity: '家博会期间清洁用品/空气治理品满1000立减100', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '安居良品', type: '墙地面装饰', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/anjuliangpin.png', des: '龙胜集团成立于1993年，总部位于上海。先后在浙江、上海、广东和安徽 布局四大产业基地，注册资金总额近  2亿元。龙胜是一家专业从事管业、集成吊顶、 水暖、开关插座、LED照明、低压电 气、浴霸、换气扇等家居水电建材产 品的研发、制造、销售于一体的大型 现代工业实体企业。<br>全国拥有30多个商务办事处，隶属营销中心，覆盖全国各省;500多家总代理，上万个销售服务网点，形成了完善的服务网络。<br>龙胜与众多知名房地产均有战略合作，服务了许多大型项目，有丰富的项目管理经验和优越的服务能力。', activity: '', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '玉兰窗帘壁纸', type: '软装配饰', allCountry: '否', citys: '上海', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/yulan.jpg', des: '广东玉兰拥有13条现代化全自动墙纸/墙布生产线，可生产3000多个花色品种的印花、压花墙纸、200多个品种的圆网发泡墙纸和墙布产品，产品涵盖工程系列、家装系列、娱乐系列和儿童系统等四大系列。可同步实行八色印刷，并可生产53 cm ~ 138cm等多种产品规格;更研发出采用洗涂工艺、闪片凹印技术、无纺纸复合技术、阻燃工艺、抗菌工艺等先进工艺技术的墙纸/墙布产品。<br>广东玉兰有限公司历来注重环保产品的开发，在国内墙纸行业率先推行100%使用全水性环保油墨，所生产的墙纸/墙布产品全部采用环保工艺和水性油墨生产，为名副其实的环保墙纸。也因此，成为行业内首家获得“中国环境标志产品认证”的认证企业。<br>装饰行业看墙纸，墙纸行业看玉兰。据国家和国际相关检测部门权威统计数字表明：玉兰墙纸在防火阻燃、UL（表面燃烧特性）、抗菌、有害物质限量等指标方面均符合国家及国际标准。专业化的经营、高品质的产品，给玉兰赢得了众多荣誉。', activity: '满2000返100全场券;窗帘特价款198元起（指定版本;墙布特价款98元/平起）', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '品尊布艺', type: '软装配饰', allCountry: '否', citys: '青岛', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/pinzun.jpg', des: '杭州骏逸纺织品有限公司旗下品牌品尊窗帘是国内首家集研发、设计、生产、销售为一体，批发，安装一条龙的专业成品窗帘制造企业，并于2006年行业内首家引进“艺术窗帘”概念，它的注入满足了国人日益增长的追求和审美需要。<br> 品尊窗帘主要承接办公窗帘、学校窗帘、机关窗帘，包括布艺窗帘、纱帘、卷帘、电动窗帘、轨道、窗帘杆等窗帘配件。<br>品尊窗帘非常注重面料、花色、工艺、款式的整体产品开发设计，经过18年的长足发展，已孕育出独有的品尊窗帘艺术文化，追求简约纯粹设计理念，并在行业内形成独具一格的艺术品味。<br>品尊窗帘是行业中首个导入连锁专卖经营模式的布艺品牌，近年来凭着过硬的产品、创新的营销方式和力求完美的布艺效果演绎，品牌地位不断提升，连锁专卖事业蓬勃发展。 经过多年的发展，品尊窗帘取得了令人瞩目的成绩，在中国软装行业的“奥斯卡”—— 二十五届中国墙纸布艺窗帘及家居软装饰展览会荣膺“十佳布艺知名品牌” “中国家居产业软装产品领导品牌”等殊荣。', activity: '家博会期间顾客支付200元抵扣400元', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '朴悦园艺', type: '软装配饰', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/puyue.jpeg', des: '朴悦园艺，将立足国内极具经济活力的1-2线城市，与各级经销商一起深耕各类渠道，如百货商场、大型超市、精品零售、建材家居、电子商务等。为此，朴悦科技将以极具运作空间的政策和营销手段，配合各级经销商将朴悦园艺的产品卖给每一位热爱自然的消费者，用心做一个充满人性关怀的好品牌。', activity: '朴悦花盆及附件（肥土／工具）满100元抵用20元券', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: 'MEIWA桌布', type: '软装配饰', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/meiwa.jpeg', des: '日本MEIWA是一家生产桌布和贴膜产品的日本家居工厂，在日本的市场占有率达到90%以上。该品牌进入中国已有20年，获得消费者一致好评，在高端市场一直是引领者的角色。MEIWA产品的特点是环保、易打理、花型高雅和款式经典，只要你用过就会被它深深的吸引。宅在家里的时候，如果您需要一款别致的桌布来点缀家里，调节一下有点沉闷的心情。', activity: '凡购MEIWA桌布，可送餐垫2片', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '樱花电器', type: '厨房卫浴', allCountry: '否', citys: '上海', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/yinghua.png', des: '樱花，1978年诞生于中国台湾，1994年进入中国昆山，成立樱花卫厨（中国）股份有限公司。致力于生产“樱花”吸油烟机、燃气灶、消毒柜、保洁柜、电蒸箱、电烤箱、燃气热水器、电热水器、壁挂炉、水槽、整体厨房等卫厨产品。<br> 樱花始终以满足消费者权益为依归，为更好的服务消费者，樱花已在全国设立了80多家分公司，密植1500多家专业服务中心。并建立SIS（Service Information System）服务体系。自1978年成立之初，就开始实行吸油烟机“永久免费送油网”服务，1986年实行热水器“永久免费安全检查”服务，同时，整体厨房实行“永久免费保养”服务，这三项“永久”服务承诺每年都在持续进行，消费者有口皆碑，成为了商业史上不可多得的信誉典范', activity: '家博会期间满3000元立减500元;家装客户指定产品95折;燃气热水器送康宁盘，烟灶套餐送16头餐具组合', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '厨师厨电', type: '厨房卫浴', allCountry: '否', citys: '深圳,广州', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/chushi.png', des: '百年专业厨电品牌，伊莱克斯集团旗下高端厨电品牌之一，为精英阶层提供高品质的厨房解决方案。<br>产品通过了ISO9001国际认证、中国安全认证、德国安全认证及美国安全认证，并获澳大利亚设计奖、澳大利亚能源奖、澳大利亚“AAA”五星钻石奖等多个奖项。<br>CHEF厨师产品的工艺传承超过150年历史，因为专注所以专业，产品来自全球工厂，在全国各大中城市建立了近百个专卖店及近千家销售网点，为一站式的专业服务提供保障。', activity: '满20000元送价值699刀具一套;满50000元送价值2980元空气净化器一个', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '怡口净水', type: '厨房卫浴', allCountry: '否', citys: '上海', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/yikou.png', des: '怡口净水  ( Ecowater Systems )是 Marmon Water / Berkshire Hathaway 下属企业,沃伦•巴菲特 ( Warren Buffett )旗下的伯克希尔•哈撒韦 ( Berkshire Hathaway )公司<br>1925年——品牌创始人Mr Lindsay发明并注册了家用自动软水机，被全世界公认为“软水机之父”，而怡口净水这个美国品牌就此诞生，开始改变人们的用水体验，谱写净水领域的传奇。<br>20世纪初——软水机变成商品进入到美国的家庭中，万千女主人开始了使用软水的初体验。<br>20世纪中——怡口净水不断在水处理领域推陈革新，在市场上推出更多带有先进技术的产品。<br>20世纪末——为了适应公司业务的全球发展需要，怡口净水在各个国家建立工厂，并有幸加入在国际上享誉盛名的美联集团(Marmon Group)。<br>2018年——怡口净水不断加大对中国的投资，扩大和培养研发团队，提高企业创新能力;并于2018年将工厂迁址昆山，并拓建了研发中心。在中国，提出“因水制宜”的理念来更好的满足千千万万用户的需求。', activity: '购建材，满3000元立减500元', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '霍尼韦尔净化', type: '厨房卫浴', allCountry: '是', citys: '', notInCitys: '江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/huoniweier.png', des: '霍尼韦尔是一家《财富》全球500强的高科技企业。我们的高科技解决方案涵盖航空、楼宇和工业控制技术，特性材料，以及物联网。我们致力于将物理世界和数字世界深度融合，利用先进的云计算、数据分析和工业物联网技术解决棘手的经济和社会挑战。在中国，霍尼韦尔长期以创新来推动增长，贯彻“东方服务于东方”和“东方服务于全球”的战略。<br>霍尼韦尔始创于1885年，在华历史可以追溯到1935年，在上海开设了第一个经销机构。目前，霍尼韦尔四大业务集团均已落户中国，上海是霍尼韦尔亚太区总部，同时在中国30多个城市拥有50多家独资公司和合资企业，其中包括20多家工厂。霍尼韦尔在华员工人数约11,000名，其中20%为研发人员，共同打造万物互联、更智能、更安全和更可持续发展的世界', activity: '霍尼韦尔空气净化器  KJ900F-PAC000CW半价促销1999元', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '德国宝电器', type: '电器', allCountry: '否', citys: '上海', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/deguobao.png', des: '总部位于德国北部吕内堡的汉萨市，1951年成立，为家族企业，现为第二代经营，创新科技，制造先锋，热水器专家。产品100%德国研发和制造，800个销售网点遍布香港，德国宝获得各种荣誉奖章，例如“香港卓越品牌”，“卓越企业品牌大奖”等。', activity: 'DEX12赠送节能花洒，MBX6赠送洁丽雅毛巾礼包', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '金刚鹦鹉地板', type: '墙地面装饰', allCountry: '否', citys: '深圳', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/jingangyingwu.png', des: '金钢鹦鹉地板创始于1913年香港，并于1998年在广东省南海区设厂及推广，至今已百年历史', activity: '实木满3000立减300;家装客户指定商品参加95折', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '保得利地板', type: '墙地面装饰', allCountry: '否', citys: '广州,深圳,东莞', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/baodeli.png', des: '中山市保得利贸易发展有限公司，中国地板行业支柱型企业之一，中国地板业十年发展的开拓者，十年来，始终专注于木地板行业的发展。是中国木地板行业历史最久、质量最优的专营实木复合及实木地板企业之一。公司成立于一九九八年，凭借其十年如一日的高品质产品、诚信为本的企业精神，成为一家集国内、国际贸易，木制品研发、生产于一体的大型综合性公司。是"中国木材流通协会常务理事单位"、"中国质量万里行促进会会员"。', activity: '实木满3000立减300;家装客户指定商品参加95折', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '德意厨电', type: '厨房卫浴', allCountry: '是', citys: '', notInCitys: '青岛,成都,江阴,常熟,盐城,南通,马鞍山,嘉兴,湖州,溧阳,诸暨,滁州,石家庄,上虞,长沙,张家港,宜兴', logo: 'https://storage.bthome.com/activity/jiabohui/deyi.png', des: '杭州德意电器股份有限公司（以下简称“德意”），多年来一直在坚持营建高尚的生活，随着新中产阶层不断崛起，无论是数量还是所创造的社会价值，已然让他们成为了城市发展的中坚。不同于过去，新中产们对生活有着自己独特的向往与追求，而这些恰恰与德意电器的坚持理念不谋而合。', activity: '满3000元立减500元;满10000用100元抵用券;购烟灶套餐送德意前置净水器6502，购烟灶蒸烤一体机三件套送德意手工水槽+龙头+德意前置净水器6502', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '乐曼定制', type: '家具工具门', allCountry: '否', citys: '广州,深圳,东莞', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/.jpg', des: '乐曼业创立于2003年，是广州最早提供现代定制衣柜的企业之一，公司拥有宫廷爵士、乐曼丽家、合生雅居三大品牌，集设计、生产、销售、服务于一体，多家专卖店覆盖广州中央商圈，同时作为广州、深圳、东莞等华南区百安居的口碑品牌，深受广大消费者喜爱。是实木整装、板式全屋定制行业内产品最丰富、最具竞争力的供应商之一。', activity: '满3000立减500;满2000元送100元全场抵用券;乐曼参加家装客户指定商品95折促销', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '慕丝窗帘壁纸', type: '软装配饰', allCountry: '否', citys: '上海', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/musi.png', des: '上海慕丝纺织品有限公司是一家专业从事窗帘定制的公司，为客户提供完善的窗帘定制，设计、安装一体化解决方案，专注窗帘12年。公司始终不渝地坚持服务第一的理念，追求窗帘布艺的窗帘布艺高雅品质，为了千万家庭精心打造完美布艺窗帘。<br>慕丝公司拥有500多平方米的窗帘加工厂，工厂采用现代化设备流水线窗帘制作，人员定岗定位，配备布艺裁剪工、缝纫工、熨烫工、质检工等专业的加工人员，并引进进口电脑窗帘拼接包缝机、电脑自动带式窗帘包边机、电脑同步送料窗帘自动缝制机、窗帘折褶自动缝制机、电脑窗帘梳理成型包装机等数十台先进的加工设备。', activity: '参加商场满3000-500 叠加2000返100全场券的活动  ！参加DC95折！;窗帘特价299/米，窗纱特价219/米  （指定版本）赠送静音轨道跟加工费（不含测量安装）;墙布主推219/平方（指定版本），满30平赠送环保胶水基膜! （不含测量安装）', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '布言布语布艺', type: '软装配饰', allCountry: '否', citys: '成都', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/buyanbuyu.png', des: '惠幔布言布语是以经营项目包括进口家具、窗帘、壁纸、水晶灯、家具沙发、家饰家用品、各类高端整体软装商品及家居软装设计搭配服务等，已涵盖家居软装行业所有业态公司拥有一支高素质产品设计研发队伍的公司，以“时尚•生活•家”为品牌主题，以艺术诠释生活，以设计定义潮流。作品在国内外获多次大奖，并受到客户的一致好评。<br>公司拥有一支强劲战斗力的市场营销队伍，正以朝气蓬勃的气势，全身心的致力于“布言布语”品牌的推广。公司发展成绩斐然，公司先后通过”ISO9001”管理体系认证，”ISO14001”环境管理体系认证，并陆续被评为“中国著名品牌”、“中国十大布艺品牌”  ，“消费者最满意品牌单位”，“中国十大畅销品牌”……<br>秉承“诚信、创新、合作”的信念，致力于打造有影响力的家纺布艺品牌，成为中国一流的家纺品牌之一。  <br>千言万语，不如布言布语！', activity: '满3000立减500叠加满2000送100元全场券;满5000减200元的膨胀金叠加活动;窗帘原价188元/米特价99元/米，原价358元/米特价199元/米;墙布原价188/平米特价69元/平米，原价218/平米特价89元/平米;正价商品全场先85折，买单立送磁疗枕1个', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '享家布艺', type: '软装配饰', allCountry: '否', citys: '北京', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/xiangjiabuyi.png', des: '主要工程业绩：故宫博物院北京、T3航站楼、物美大厦、天坛医院、西城区体育总局、首都师范大学、中保大厦、富力地产（北京）、红星地产（全国），以及遍京城的小区、别墅区等', activity: '享家布艺专场秒杀活动（详询店内导购）;2.25-3.31全国窗帘墙纸满3000减500 &  DC95折;购买三窗及以上活动款面料，免费赠送3米同系列价值1197元面料;签单就送享家入户门毯一条;3.06-3.31[每单限定使用一张]实付满5000元立减250元;3.06-3.31每单限定使用一张]指定品牌全场满2000送100券;【低至6折】多款直降爆品+多重银台活动，最低约为6折;【享9折卡】老客户带新客户享额外9折卡;【加送卡券】100元软装上门清洗券免费送', video: '', pics: '', startTime: '', endTime: '',
    },
    {
        brand: '布鲁斯特窗帘壁纸', type: '软装配饰', allCountry: '否', citys: '杭州,宁波,苏州,南京,无锡', notInCitys: '', logo: 'https://storage.bthome.com/activity/jiabohui/bulusituo.png', des: '1，布鲁斯特在美国当地是一个厉害的知名品牌，总部位于：美国麻萨诸塞州的波士顿，创建于1892年。<br>2，公司产品有四个体系：Brewster“布鲁斯特”/百饰特/BHF/和AB体系，主要是原装进口和合资产品组成体系，就是从设计到研发，生产到加工及最后的产品包装。<br>3，布鲁斯特在中国属于子公司，同时在英国和加拿大都设有分公司，有美国/德国/意大利等等也都建立了合作关系。  <br>4 ，布鲁斯特1999年进驻国内，2010在国内建设研发和生产的大型工厂，有我们江阴墙布工厂，位于江阴市是墙布和布艺制造中心，占地面积83.4亩。<br>5，布鲁斯特在国外拥有3大设计部门不含我们国内的，聘用了多位超过30年设计经验的资深设计师，公司每年设计发行的几十本新版本，数千款新花型，超过万种以上的型号库存，能满足咱们全国各地消费者的多样需求8布鲁斯特曾经三次获得国际墙纸联合组织ALLMAN荣誉，也是这个行业的最高荣誉及成就奖，还有美国时任总统克林顿和加拿大总理雷蒂安的亲笔可信。', activity: '单一顾客在百安居门店购买布鲁斯特墙纸/墙布商品的实付金额达到5000元，可免费获赠该订单施工所需的布鲁斯特国产糯米胶;单一顾客在百安居门店购买布鲁斯特墙纸/墙布商品的实付金额达到10000元，可免费获赠该订单施工所需的布鲁斯特国产糯米胶和基膜  ;单一订单在百安居门店购买布鲁斯特窗帘只要满足3个窗户及以上的新房顾客，布鲁斯特公司赠送该订单所需的轨道和罗马杆', video: '', pics: '', startTime: '', endTime: '',
    },


];

export default brandList;
